tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "awscli"
brew "chruby"
brew "diff-so-fancy"
brew "direnv"
brew "git"
brew "gnu-sed"
brew "htop"
brew "jq"
brew "kubernetes-helm"
brew "mas"
brew "mtr"
brew "nmap"
brew "openssl"
brew "platformio"
brew "ruby-install"
brew "speedtest-cli"
brew "sshuttle"
brew "stern"
brew "telnet"
brew "the_silver_searcher"
brew "vault"
brew "vim"
brew "wget"
cask "bitwarden"
cask "docker"
cask "dropbox"
cask "electrum"
cask "firefox"
cask "gas-mask"
cask "gimp"
cask "google-chrome"
cask "istat-menus"
cask "java"
cask "jet"
cask "keybase"
cask "minikube"
cask "muzzle"
cask "nrlquaker-winbox"
cask "pritunl"
cask "puush"
cask "sequel-pro"
cask "simplenote"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "teamviewer"
cask "the-unarchiver"
cask "transmission"
cask "vagrant"
cask "virtualbox"
cask "vlc"
cask "whatsapp"
cask "wireshark"
cask "zoomus"
