#cask "wireshark"
brew "anomalyco/tap/opencode"
brew "arping"
brew "asdf"
brew "awscli"
brew "biome"
brew "btop"
brew "carvel-dev/carvel/vendir"
brew "chart-testing"
brew "crossplane"
brew "diff-so-fancy"
brew "direnv"
brew "eza"
brew "fluxcd/tap/flux"
brew "fzf"
brew "gh"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "golangci-lint"
brew "go-task/tap/go-task"
brew "helm"
brew "helm-docs"
brew "htop"
brew "jq"
brew "k9s"
brew "knock"
brew "kubecolor"
brew "kubectl"
brew "kubeseal"
brew "kustomize"
brew "lazygit"
brew "minikube"
brew "mtr"
brew "nmap"
brew "node"
brew "nvim"
brew "openssl"
brew "pinentry-mac"
brew "pnpm"
brew "pre-commit"
brew "pulumi/tap/pulumi"
brew "saml2aws"
brew "sops"
brew "speedtest-cli"
brew "sshuttle"
brew "stern"
brew "stow"
brew "telnet"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "wget"
brew "withgraphite/tap/graphite"
brew "yamllint"
brew "yq"
brew "zinit"
brew "zoxide"
cask "firefox"
cask "gcloud-cli"
cask "headlamp"
cask "rectangle"
cask "session-manager-plugin"
cask "spotify"
cask "telegram"
cask "trezor-suite"
cask "vlc"
cask "whatsapp"
