tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "versent/homebrew-taps"
brew "asdf"
brew "awscli"
brew "chruby"
brew "diff-so-fancy"
brew "direnv"
brew "dust"
brew "antigen"
brew "git"
brew "gnu-sed"
brew "helm"
brew "htop"
brew "jq"
brew "kubectl"
brew "kubeseal"
brew "kustomize"
brew "mas"
brew "minikube"
brew "mtr"
brew "nmap"
brew "node@16"
brew "openssl"
brew "platformio"
brew "reattach-to-user-namespace"
brew "ruby-install"
brew "saml2aws"
brew "speedtest-cli"
brew "sshuttle"
brew "stern"
brew "stow"
brew "telnet"
brew "the_silver_searcher"
brew "tmux"
brew "vault"
brew "vim"
brew "mool/tap/tfswitch"
brew "wget"
cask "1password"
cask "alacritty"
cask "bitwarden"
cask "docker"
cask "dropbox"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "istat-menus"
cask "keybase"
cask "nrlquaker-winbox"
cask "puush"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "telegram"
cask "the-unarchiver"
cask "transmission"
cask "vlc"
cask "whatsapp"
cask "wireshark"
cask "zoom"
